tap "homebrew/cask-fonts"

brew "gh"
brew "pinentry-mac"
brew "ykman"

cask "1password"
cask "1password-cli"
cask "arc"
cask "bartender"
cask "caffeine"
cask "docker"
cask "drawio"
cask "font-jetbrains-mono"
cask "gpg-suite-no-mail"
cask "rectangle"
cask "visual-studio-code"
cask "warp"